/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "앱이 이 기기에 설치되지 않았기 때문에 단축어가 URL 스킴 ‘%@‘에 대한 앱을 열 수 없습니다.";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "단축어가 URL 스킴 ‘%@‘에 대한 앱을 열 수 없습니다. 앱이 이 기기에 설치되지 않았을 수 있습니다.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "%@이(가) 설치되어 있지 않기 때문에 단축어에서 열 수 없습니다.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "단축어가 %@을(를) 열 수 없습니다. 이 기기에 설치되지 않았을 수 있습니다.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "이 동작에 전달된 전화번호 또는 Skype 사용자 이름이 없습니다.";

/* Error description */
"No phone numbers were passed into this action." = "이 동작에 전달된 전화번호가 없습니다.";

/* Error title */
"Error" = "오류";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "비디오가 사진 앨범에 있는 경우, 단축어는 Instagram에만 비디오를 게시할 수 있습니다.\n\n'Instagram에 게시’ 동작을 사용하기 전에 ’사진 앨범에 저장’ 동작을 실행해 보십시오.";

/* Post to Instagram error title */
"Could Not Post Video" = "동영상을 게시할 수 없음";

